[SmartOverwatchAll X2AbilityTemplate]
LocFriendlyName="Smart Overwatch All"
LocHelpText="All soldiers reload their weapons if necessary, then overwatch or hunker."

[SmartOverwatchAll_Commander X2AbilityTemplate]
LocFriendlyName="Smart Overwatch All"
LocHelpText="All soldiers reload their weapons if necessary, then overwatch or hunker."
